"%@ Key" = "%@ Taste";
"%d Columns" = "%d Spalten";
"10 Columns" = "10 Spalten";
"12 Columns" = "12 Spalten";
"2 Columns" = "2 Spalten";
"3 Columns" = "3 Spalten";
"4 Columns" = "4 Spalten";
"6 Columns" = "6 Spalten";
"8 Columns" = "8 Spalten";
"ANSI colors" = "ANSI-Farben";
"Access" = "Zugriffsrechte";
"Action Menu" = "Aktionsmenü";
"Add ESC" = "ESC hinzufügen";
"All windows" = "Alle Fenster";
"Alternate row color" = "Zeilenfarben abwechseln";
"Always open folders in a new window" = "Ordner immer in neuem Fenster öffnen";
"Always show file extensions" = "Suffix immer anzeigen";
"Antialias text" = "Text glätten";
"Appearance" = "Erscheinungsbild";
"Append Finder contextual menu items" = "Finder Kontextmenü-Einträge anhängen";
"Application" = "Programm";
"Applications" = "Programme";
"Arrow keys loop around when reaching end" = "Pfeiltasten beginnen wieder am Anfang, wenn das Ende erreicht wird";
"Auto-play movie and audio files in preview" = "Filme und Audio-Dateien automatisch in Vorschau abspielen";
"Auto-preview Word documents in preview" = "Word-Dokumente automatisch in der Vorschau anzeigen";
"Automatically open in text editor" = "Automatisch im Texteditor öffnen";
"Back color" = "Hintergrundfarbe";
"Background color" = "Hintergrundfarbe";
"Begin drag on vertical motion" = "'Drag' beginnt bei vertikaler Bewegung (anstatt Mehrfach-Selektion)";
"Behavior for \"Reveal in Path Finder\" command" = "Verhalten für das Kommando \"Zeige in Path Finder\"";
"Blinking cursor" = "Blinkender Cursor";
"Bold color" = "Fetter Text";
"Bold folders" = "Ordner fett";
"Bottom" = "Unten";
"Browser" = "Ansicht";
"Browser accepts window activating mouse click" = "Browser erlaubt Mausklick zum Aktivieren des Fensters";
"Calculate all sizes" = "Alle Grössen berechnen";
"Calculate size for folders and packages" = "Größe von Ordnern und Paketen berechnen";
"Cancel" = "Abbruch";
"Check for updates" = "Auf Updates prüfen";
"Check spelling as you type" = "Rechtschreibung während der Texteingabe prüfen";
"Choose Picture..." = "Bild auswählen";
"Choose..." = "Auswählen...";
"Close" = "Schließen";
"Close the session when it ends" = "Session beenden, wenn Prozess endet";
"Collapse auto expanded folders after drag" = "Geöffnete Ordner nach dem Ziehen schließen";
"Color" = "Farbe";
"Color Options" = "Farbeinstellungen";
"Colors" = "Farben";
"Column View Options" = "Optionen Spaltenansicht";
"Column view" = "Spaltenansicht";
"Columns" = "Spalten";
"Command" = "Befehl";
"Command clicking opens:" = "Rechtsklick öffnet:";
"Command:" = "Befehl:";
"Commands" = "Befehle";
"Compress files in same directory as original" = "Dateien im gleichen Verzeichnis wie das Original komprimieren";
"Compression Format:" = "Kompressions-Format:";
"Confirm before quitting Path Finder" = "Bestätigung beim Beenden von Path Finder anzeigen";
"Contextual Menu" = "Kontextmenü";
"Control color" = "Farbeinstellungen";
"Cover Flow View Options" = "Cover Flow Ansichtoptionen";
"Creation Date" = "Erstellungsdatum";
"Date Created" = "Erstellungsdatum";
"Date Modified" = "Änderungsdatum";
"Decompress archives with Path Finder" = "Archive mit Path Finder dekomprimieren";
"Default Background Color" = "Standard-Hintergrundfarbe";
"Default Plain Text Encoding" = "Standard-Text-Kodierung für reinen Text";
"Default compression format" = "Vorgabeformat für die Komprimierung";
"Default extension:" = "Standard-Suffix:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Standardeinstellung für das Encoding \nbeim Öffnen einer reinen Textdatei";
"Delete" = "Entfernen";
"Delete key sends backspace" = "Entf.-Taste sendet Rückschritt-Taste";
"Desktop Background" = "Schreibtisch-Hintergrund";
"Desktop Options" = "Schreibtisch-Optionen";
"Desktop clicking opens:" = "Schreibtisch-Klick öffnet:";
"Desktop picture" = "Schreibtischbild";
"Dim invisibles" = "Versteckte blass";
"Directory" = "Verzeichnis";
"Directory:" = "Verzeichnis:";
"Disable superfluous visual effects" = "Überflüssige Sichteffekte ausschalten";
"Display" = "Monitor";
"Documents" = "Dokumente";
"Double-click when clicking icon" = "Klicken auf ein Icon entspricht Doppelklick";
"Drag and drop to reorder" = "Drag und Drop zum Umsortieren";
"Draw background pattern for image previews" = "Hintergrund für Vorschau verwenden";
"Draw background picture" = "Hintergrundbild";
"Draw label color on icon" = "Symbol mit Etikett-Farbe";
"Draw label color on name" = "Name mit Etikett-Farbe";
"Edit..." = "Bearbeiten...";
"Enable \"Launch Application\" global hot-key:" = "Globalen \"Programm starten\" Hot-Key aktivieren:";
"Enable \"Reveal in Path Finder\" for third party applications" = "Anschalten von \"Zeige in Path Finder\" für Third Party Programme";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Globalen \"In Path Finder anzeigen\" Hot-Key aktivieren:";
"Enable \"Show in Path Finder\" for third party applications" = "\"In Path Finder anzeigen\" für fremde Software aktivieren";
"Enable Applications menu" = "Programm-Menü aktivieren";
"Enable bug reporter" = "Fehlerreport aktivieren";
"Enable disclosure triangles in column view" = "Aufklappdreiecke in Spaltenansicht aktivieren";
"Enable dual preview for dual browser" = "Aktiviere zweifache Vorschau im Dual Browser";
"Enable global application menu" = "Globales Menü aktivieren";
"Enable quick disk image mounting" = "Schnelles mounten von Disk Images aktivieren";
"Enable spring-loaded folders" = "'Aufspringende Ordner' aktivieren";
"Encoding:" = "Zeichensatz-Kodierung:";
"Enforce character alignment" = "Zeichenausrichtung erzwingen";
"Enter Key:" = "Enter Taste:";
"Everyone:" = "Jeder:";
"Execute" = "Ausführen";
"Expand files in same directory as original" = "Dateien ins gleiche Verzeichnis wie das Original entpacken";
"Extension" = "Suffix";
"Favorites" = "Favoriten";
"Files" = "Dateien";
"Files and folders" = "Dateien und Ordner";
"Fit to Window" = "An Fenstergröße anpassen";
"Folders" = "Ordner";
"Font:" = "Zeichensatz:";
"General" = "Allgemein";
"Get Info Application:" = "Programm für mehr Datei-Informationen:";
"Get Info:" = "Information:";
"Grid color" = "Gitterfarbe";
"Grid spacing:" = "Gitterabstand:";
"Group" = "Gruppe";
"Group:" = "Gruppe:";
"Handle 'afp' URLs using Path Finder" = "'afp' URLs mit Path Finder behandeln";
"Handle 'file' URLs using Path Finder" = "'file' URLs mit Path Finder behandeln";
"Handle 'ftp' URLs using Path Finder" = "'ftp' URLs mit Path Finder behandeln";
"Hard disks" = "Festplatten";
"Hide Finder's desktop" = "Finder-Desktop ausblenden";
"Hide tab when there is only one session" = "Tab ausblenden, wenn es nur eine Session gibt";
"Highlight" = "Hervorgehoben";
"Home" = "Privat";
"Hotspot color" = "Hotspot-farbe";
"Icon View Options" = "Einstellungen für Symbolansicht";
"Icon size:" = "Symbolgrösse:";
"Icon view" = "Symbolansicht";
"Ignore HTML Commands" = "HTML-Befehle ignorieren";
"Ignore RTF Commands" = "RTF-Befehle ignorieren";
"Ignore invisible files when compressing" = "Beim Komprimieren unsichtbare Dateien ignorieren";
"Ignore resource forks when compressing" = "Beim Komprimieren Resource Forks ignorieren";
"Ignore software license agreements" = "Software-Lizenzvereinbarungen ignorieren";
"Image background color" = "Bildhintergrund-Farbe";
"Image checkerboard color" = "Farbe des Bildmusters";
"Info text color" = "Infotext-Farbe";
"Italicize aliases" = "Aliase kursiv";
"Item Info" = "Objekt Informationen";
"Keep icons arranged on desktop" = "Symbole auf dem Schreibtisch ausrichten";
"Key Actions" = "Tasten-Funktionen";
"Kind" = "Art";
"Label" = "Etikett";
"Label on Bottom" = "Etikett unten";
"Label on Right" = "Etikett rechts";
"Label on bottom" = "Etikett unten";
"Label on right" = "Etikett rechts";
"Launch Path Finder automatically after log in" = "Path Finder nach dem Anmelden automatisch öffnen";
"Layout Left to Right" = "Layout Links nach Rechts";
"Layout Top to Bottom" = "Layout Oben nach Unten";
"Left" = "Links";
"List View Options" = "Einstellungen für Listenansicht";
"List view" = "Listenansicht";
"Macintosh style key navigation" = "Macintosh-gemäße Tastatursteuerung";
"Modification Date" = "Änderungsdatum";
"Mount DMGs using Path Finder" = "DMGs durch Path Finder mounten";
"Mount disk images after expand" = "Disk Images nach dem Entpacken mounten";
"Network servers" = "Netzwerkserver";
"New Documents" = "Neue Dokumente";
"New Files" = "Neue Dateien";
"New Folders" = "Neue Ordner";
"New tab" = "Neuer Tab";
"New window" = "Neuer Fenster";
"New..." = "Neu...";
"Non-ASCII font" = "Nicht-ASCII Zeichensatz";
"Normal" = "Normale Größe";
"Normal font" = "Normaler Zeichensatz";
"OK" = "Ok";
"Opacity" = "Deckkraft";
"Opacity:" = "Deckkraft:";
"Open" = "Öffnen";
"Open PDF documents in built-in PDF viewer" = "PDF Dokumente mit dem eingebauten PDF Viewer öffnen";
"Open TextEdit documents in built-in text editor" = "TextEdit-Dokumente im eingebauten Texteditor öffnen";
"Open Word documents in built-in text editor" = "Word-Dokumente im eingebauten Texteditor öffnen";
"Open image files in built-in image viewer" = "Bilder im eingebauten Bildbetrachter öffnen";
"Open mounted volumes in new window" = "Gemountete Volumes in neuem Fenster anzeigen";
"Open new browser on launch" = "Neues Fenster beim Starten öffnen";
"Open new windows and tabs in column view" = "Neue Fenster und Tabs in Spaltenansicht";
"Open new windows in:" = "Neue Fenster öffnen in:";
"Open with:" = "Öffnen mit:";
"Opening" = "Öffne";
"Opens" = "Öffnet";
"Option Key" = "Wahltaste";
"Owner" = "Benutzer";
"Owner:" = "Eigentümer:";
"Packages" = "Pakete";
"Parent" = "Nächsthöherer Ordner";
"Path" = "Pfad";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder ermöglicht die Integration mit Ihrem Lieblings-Texteditor oder Datei-Informationsprogramm. Voreingestellt sind TextEdit und der eingebaute Datei-Informationsdialog.";
"Path Navigator Color" = "Pfad-Navigator-Farbe";
"Path Navigator Text Color" = "Textfarbe Pfad Navigator";
"Picture" = "Bild";
"Plain text" = "Reiner Text";
"Position the Path Navigator below the browser" = "Pfad-Navigator unterhalb des Browsers platzieren";
"Preferences" = "Einstellungen";
"Press Space Bar to open immediately" = "Keine Verzögerung mit gedrückter Leertaste";
"Preview drawer is opened automatically for new browsers" = "Vorschau-Leiste für neue Fenster automatisch öffnen";
"Process drawer is opened automatically for new browsers" = "Prozess-Leiste für neue Fenster automatisch öffnen";
"Quit the Finder automatically at launch" = "Finder beim Starten automatisch beenden";
"Read" = "Lesen";
"Removable media" = "Wechselmedien";
"Renames" = "Umbenennen";
"Render html in preview" = "HTML im Preview Drawer rendern";
"Requires relaunch" = "Erfordert Neustart von Path Finder";
"Resolve aliases" = "Aliase auflösen";
"Restore Default" = "Standard wiederherstellen";
"Restore location after spring-loaded drag" = "Zu ursprünglichem Ordner zurückkehren";
"Return Key:" = "Return Taste:";
"Reveal" = "Rahmen";
"Reveal in existing window" = "Im aktiven Fenster anzeigen";
"Reveal in new tab" = "In einem neuen Tab anzeigen";
"Reveal in new window" = "In einem neuen Fenster anzeigen";
"Rich text" = "RTF-Text";
"Right" = "Rechts";
"Row separator color" = "Zeilentrennfarbe";
"Save Theme..." = "Thema sichern…";
"Save with:" = "Sichern mit:";
"Select entire row in list view" = "Bei Listenansicht gesamte Zeile markieren";
"Selection color" = "Auswahlfarbe";
"Send anonymous system information" = "Systeminformationen anonym senden";
"Sessions" = "Sitzungen";
"Set Background..." = "Hintergrund auswählen...";
"Set Colors..." = "Farben wählen...";
"Set Path Finder as the default file viewer" = "Path Finder als Standard setzen";
"Set..." = "Auswählen...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Diese Einstellung veranlasst die \"Im Finder anzeigen\"- Befehle anderer Programme, Path Finder anstatt den Finder zu benutzen.";
"Shadowed" = "Mit Schatten";
"Show Path Finder desktop" = "Path Finder Schreibtisch anzeigen";
"Show columns" = "Spalten anzeigen";
"Show columns:" = "Spaltenanzeige:";
"Show desktop background" = "Zeige Schreibtischhintergrund";
"Show file names" = "Dateinamen einblenden";
"Show files and folders on the Desktop" = "Dateien und Ordner auf dem Schreibtisch anzeigen";
"Show grid" = "Raster anzeigen";
"Show horizontal grid" = "Horizontale Gitterlinien einblenden";
"Show hotspot" = "Doppelklick-Hotspot aktivieren";
"Show icon preview" = "Symbolvorschau zeigen";
"Show icon previews on network volumes" = "Icon-Vorschau auf Netzlaufwerken anzeigen";
"Show icons" = "Symbole einblenden";
"Show invisibles" = "Versteckte Objekte anzeigen";
"Show item info" = "Objektinfos zeigen";
"Show on desktop:" = "Auf dem Schreibtisch anzeigen";
"Show open button" = "\"Öffnen\"-Button anzeigen";
"Show preview column" = "Vorschau einblenden";
"Show row separators" = "Zeilentrennelement";
"Show ruler" = "Lineal anzeigen";
"Show splash panel at launch" = "Startbildschirm anzeigen";
"Show vertical grid" = "Vertikale Gitterlinien einblenden";
"Show volumes on the Desktop" = "Volumes auf dem Schreibtisch anzeigen";
"Show warning before emptying the Trash" = "Warnung vor dem Entleeren des Papierkorbs";
"Show zoom effects when opening files" = "Zoom-Effekte beim Öffnen von Dateien anzeigen";
"Silence terminal bell" = "Terminal-Tonsignal ausschalten";
"Size" = "Größe";
"Small contextual menu font size" = "Kleiner Zeichensatz im Kontextmenü";
"Smart Sort Order" = "Intellig. Sortier-Reihenfolge";
"Smart sorting" = "Intelligentes Sortieren";
"Snap to grid" = "Am Raster ausrichten";
"Sort ascending" = "Aufsteigend sortieren";
"Sort by %@" = "Sortieren nach %@";
"Spring-loaded Delay:" = "Verzögerung für aufspringende Ordner:";
"Spring-loaded folders:" = "Aufspringende Ordner:";
"Start Rename" = "Umbenennen…";
"Starting Directory:" = "Startverzeichnis:";
"Tab Position" = "Tab-Position";
"Target last column (like Finder)" = "Auf die letzte Spalte zielen (wie im Finder)";
"Text Edit" = "Text Editor";
"Text Editor:" = "Texteditor:";
"Text Font:" = "Text-Zeichensatz:";
"Text color" = "Textfarbe";
"Themes" = "Farbschemen";
"This preference will take effect the next time you launch Path Finder." = "Diese Einstellung wird erst nach dem nächsten Start von Path Finder aktiv sein.";
"This window only" = "Nur dies Fenster";
"Top" = "Oben";
"Transparent" = "Transparenz";
"Transparent Background" = "Transparenter Hintergrund";
"Treat Non-ASCII characters as double width" = "Weite Bildzeichen zählen als 2 Spalten";
"Treat packages as folders" = "Pakete als Ordner behandeln";
"Use brushed metal appearance" = "\"Brushed Metal\" Erscheinungsbild verwenden";
"Use default background color" = "Standard Hintergrundfarbe benutzen";
"Use default colors" = "Voreingestellte Farben verwenden";
"Use encoding sniffer when opening text files" = "Beim Öffnen von Textdateien Dateikodierung automatisch erkennen";
"Use encoding sniffer when previewing text files" = "Bei der Vorschau von Textdateien Dateikodierung automatisch erkennen";
"Use hfstar for compress and decompress" = "'hfstar' zum Komprimieren und Decomprimieren verwenden";
"Use relative dates" = "Relatives Datum benutzen";
"Use small scroll bars" = "Schmalere Rollbalken verwenden";
"Vertical:" = "Vertikal:";
"When idle send ASCII code:" = "ASCII-Zeichen senden, wenn nicht aktiv:";
"Wrap to Page" = "Seitenränder einblenden";
"Write" = "Schreiben";

/* ==== UNLOCALIZED ==== */

"Computer" = "Computer";
"Finder" = "Finder";
"Horizontal:" = "Horizontal:";
"META" = "META";
"Name" = "Name";
"Name:" = "Name:";
"Show column headers" = "Show column headers";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"Text" = "Text";
"Version" = "Version";
